<?php




return [
    'signInOrRegister' => 'الدخول / حساب جديد',
    'ourMessage' => 'رسالتنا الاساسيه هي مساعدة جميع المجتمعات في التواصل لطلب العلم والتيسيير علي طالب العلم المجتهد في التواصل وايجاد المدرس او المكان التعليمي المناسب ليه بناءا علي خبرات وتعليقات وتقييمات الاخرين كما ان هدفنا الاخر هو المساعده في توفير فرص عمل والتسهيل علي المعلمين والاكاديميات التعليميه وبشكل خاص من هم في بداية حياتهم في سهولة التواصل مع طلبة العلم وايضا روئية التقييمات والتعليقات واشياء اخري خاصه بهم والتي تساعده علي التحسين من ادائهم وتقديم المزيد .',
    
];
